Repository: m7cw5l/Net2Brain-App
Catalog: Net2Brain/Localizable.xcstrings
Source language: en
Languages: de

# 3d.model.generation.running
source: 3D model is being generated
de: 3D Modell wird generiert

# about.list.delete.cache.title
source: delete cache
de: Cache leeren

# about.list.developer.title
source: App developed by Marco Wessel
de: App entwickelt von Marco Wessel

# about.list.libraries.title
source: Libraries
de: Bibliotheken

# about.list.reset.db.title
source: Reset History DB
de: Verlaufsdatenbank zurücksetzen

# about.list.section.advanced.title
source: advanced Settings
de: erweiterte Einstellungen

# button.back.menu.title
source: back to main menu
de: zurück zum Hauptmenü

# button.deselect.all.title
source: Deselect All
de: Alle abwählen

# button.dismiss.title
source: Dismiss
de: Schließen

# button.done.title
source: Done
de: Fertig

# button.history.entry.delete
source: Delete
de: Löschen

# button.next.title
source: Next
de: Weiter

# button.restart.title
source: Restart from Beginning
de: Von Neuem beginnen

# button.rsa.brain.title
source: Visualize RSA Results on brain
de: RSA-Ergebnisse auf Gehirn visualisieren

# button.select.all.title
source: Select All
de: Alle wählen

# explanation.evaluation.type
source: The Evaluation Type describes the method used for calculating statistical values like correlation for two RDMs.
de: Die Auswertungsart beschreibt die Methode, die zur Berechnung statistischer Werte wie der Korrelation für zwei RDMs verwendet wird.

# explanation.evaluation.type.title
source: What is the Evaluation Type?
de: Was ist die Auswertungsart?

# explanation.general.alert.title
source: What you see here
de: Was Du hier siehst

# explanation.general.button.title
source: Explain what I see here
de: Erklär mir, was ich hier sehe

# explanation.heatmap.chart
source: This heatmap chart plots the RDM (Representational Dissimilarity Matrix) which has a value for the dissimilarity of every image pairs activity patterns. Because of that, it is symmetrical with a diagonal of zeros.
de: Dieses Heatmap-Diagramm stellt die RDM (Representational Dissimilarity Matrix) dar, die einen Wert für die Unähnlichkeit der Aktivitätsmuster jedes Bildpaares enthält. Aus diesem Grund ist sie symmetrisch mit einer Diagonale aus Nullen.

# explanation.main.compare.data
source: We compare brain data with ML models to determine how neural networks "see" images and if there is a relationship between Computer Vision and Human Vision.
de: Wir vergleichen Hirndaten mit ML Modellen um herauszufinden, wie neuroyale Netze Bilder "sehen" und ob ein Zusammenhang zwischen maschinellem und menschlichem Sehen besteht.

# explanation.main.compare.data.title
source: Why compare brain data with ML models?
de: Warum vergleicht man Hirndaten mit ML Modellen?

# explanation.main.data.generation
source: The subject's brain activity in response to the "Stimulus images" was measured with a MRI (Magnetic resonance imaging) scan.
de: Die Gehirnaktivität der Probanden als Reaktion auf die "Stimulusbilder" wurde mit einem MRT-Scan (Magnetresonanztomographie) gemessen.

# explanation.main.data.generation.title
source: How the brain data was generated
de: Wie die Hirndaten erzeugt wurden

# explanation.main.fmri
source: fMRI (Functional Magnetic Resonance Imaging) measures brain activity by detecting changes associated with blood flow.
de: fMRT () misst die Hirnaktivität durch Erkennung der Änderung des Blutflusses.

# explanation.main.fmri.title
source: What is fMRI data?
de: Was sind fMRT Daten?

# explanation.main.images
source: "Stimulus images" are the images that were shown to the subjects and the brain activity was measured. The app contains a subset of 20 images which are used in the "Visualize brain activity based on image" view.
de: "Stimulusbilder" sind die Bilder, welche den Probanden gezeigt wurden und die dazugehörige Hirnaktivität gemessen wurde. Die App beinhaltet ein Auswahl von 20 Bildern welche in der Ansicht "Hirnaktivität basierend auf Bild visualisieren" verwendet werden.

# explanation.main.images.title
source: What are "Stimulus images"?
de: Was sind "Stimulusbilder"?

# explanation.main.roi
source: A ROI (Region of Interest) describes a brain region that corresponds to specific activity.
de: Eine ROI (Region of Interest [Region von Interesse]) beschreibt eine Hirnregion, welche einer bestimmten Aktivität zugeordnet wird.

# explanation.main.roi.title
source: What are ROIs?
de: Was sind ROIs?

# explanation.menu.title
source: Explanations
de: Erklärungen

# explanation.model
source: A machine learning model is a file that has been trained to recognize certain types of patterns. You train a model over a set of data, providing it an algorithm that it can use to reason over and learn from those data. Once you have trained the model, you can use it to reason over data that it hasn't seen before, and make predictions about those data. [learn.microsoft.com](https://learn.microsoft.com/en-us/windows/ai/windows-ml/what-is-a-machine-learning-model) 04.01.2024 13:44
de: Ein Machine Learning-Modell ist eine Datei, die darauf trainiert wurde, bestimmte Arten von Mustern zu erkennen. Sie trainieren ein Modell anhand von Daten, indem Sie einen Algorithmus bereitstellen, mit dem diese Daten analysiert und zum Lernen verwendet werden können. Nachdem Sie das Modell trainiert haben, können Sie es verwenden, um Daten zu analysieren, die es zuvor noch nicht gekannt hat, und um Vorhersagen über diese Daten zu treffen. [learn.microsoft.com](https://learn.microsoft.com/de-de/windows/ai/windows-ml/what-is-a-machine-learning-model) 04.01.2024 13:46

# explanation.model.cnn
source: Convolutional neural networks use three-dimensional data to for image classification and object recognition tasks. Neural networks are a subset of machine learning, and they are at the heart of deep learning algorithms. They are comprised of node layers, containing an input layer, one or more hidden layers, and an output layer. Each node connects to another and has an associated weight and threshold. If the output of any individual node is above the specified threshold value, that node is activated, sending data to the next layer of the network. Otherwise, no data is passed along to the next layer of the network. Convolutional neural networks now provide a more scalable approach to image classification and object recognition tasks, leveraging principles from linear algebra, specifically matrix multiplication, to identify patterns within an image. That said, they can be computationally demanding, requiring graphical processing units (GPUs) to train models. [ibm.com](https://www.ibm.com/topics/convolutional-neural-networks) 21.03.2024 10:50
de: Convolutional Neural Networks verwenden dreidimensionale Daten für die Bildklassifizierung und Objekterkennung. Neuronale Netze sind ein Teilbereich des maschinellen Lernens und bilden das Herzstück von Deep-Learning-Algorithmen. Sie bestehen aus Knotenschichten, die eine Eingabeschicht, eine oder mehrere versteckte Schichten und eine Ausgabeschicht enthalten. Jeder Knoten ist mit einem anderen verbunden und verfügt über eine entsprechende Gewichtung und einen Schwellenwert. Wenn die Ausgabe eines einzelnen Knotens über dem angegebenen Schwellenwert liegt, wird dieser Knoten aktiviert und sendet Daten an die nächste Schicht des Netzwerks. Andernfalls werden keine Daten an die nächste Schicht des Netzes weitergeleitet. Convolutional Neural Networks bieten nun einen besser skalierbaren Ansatz für Bildklassifizierungs- und Objekterkennungsaufgaben, indem sie die Prinzipien der linearen Algebra, insbesondere die Matrixmultiplikation, nutzen, um Muster in einem Bild zu erkennen. Allerdings können sie rechenintensiv sein und erfordern grafische Verarbeitungseinheiten (GPUs), um Modelle zu trainieren. [ibm.com](https://www.ibm.com/topics/convolutional-neural-networks) 21.03.2024 10:50

# explanation.model.cnn.title
source: What is a Convolutional Neural Network (CNN)?
de: Was ist ein Convolutional Neural Network (CNN)?

# explanation.model.layer
source: A ML Model Layer describes a layer in a neural network. There are different types of layers: the input layer, a different amount of hidden layers and the output layer. Every layer consists out of neurons, which are all connected on layer per layer basis.
de: Eine ML Modell Ebene beschreibt eine Schicht in einem neuronalen Netz. Es gibt verschiedene Arten von Ebenen: den Input Layer, eine unterschiedliche Anzahl von Hidden Layers und den Output Layer. Jeder Layer besteht aus Neuronen, die auf der Basis der einzelnen Ebenen miteinander verbunden sind.

# explanation.model.layer.title
source: What is a ML Model Layer?
de: Was ist eine ML Modell Ebene?

# explanation.model.pytorch
source: PyTorch is a machine learning framework based on the Torch library, used for applications such as computer vision and natural language processing, originally developed by Meta AI and now part of the Linux Foundation umbrella. It is free and open-source software released under the modified BSD license. Although the Python interface is more polished and the primary focus of development, PyTorch also has a C++ interface. [wikipedia.org](https://en.wikipedia.org/wiki/PyTorch) 04.01.2024 13:52
de: PyTorch ist eine auf Maschinelles Lernen ausgerichtete Open-Source-Programmbibliothek für die Programmiersprache Python, basierend auf der in Lua geschriebenen Bibliothek Torch, die bereits seit 2002 existiert. Entwickelt wurde PyTorch von dem Facebook-Forschungsteam für künstliche Intelligenz. [wikipedia.org](https://de.wikipedia.org/wiki/PyTorch) 04.01.2024 13:50

# explanation.model.pytorch.title
source: What is pytorch?
de: Was ist pytorch?

# explanation.model.title
source: What is a ML Model?
de: Was ist ein ML Modell?

# explanation.rdm
source: The RDM Metric describes the metric that is used for calculating the dissimilarities of the different images.
de: Die Distanzmetrik beschreibt die Metrik, die für die Berechnung der Unähnlichkeiten der verschiedenen Bilder verwendet wird.

# explanation.rdm.title
source: What is the RDM Metric?
de: Was ist eine Distanzmetrik?

# explanation.rsa.chart
source: This chart shows the correlation between brain response and ML model response for different ROIs and model layers. The R2 value has a range from 0.00 to 1.00, where 0.00 is no correlation and 1.00 is perfect correlation.
de: Dieses Diagramm zeigt die Korrelation zwischen der Gehirnreaktion und der ML-Modellreaktion für verschiedene ROIs und Modellschichten. Der R2-Wert reicht von 0,00 bis 1,00, wobei 0,00 keine Korrelation und 1,00 eine perfekte Korrelation bedeutet.

# explanation.visualization.fmri
source: You see a 3D model of a brain on which the subject's response to the selected image and ROI (Region of Interest) is shown as a heatmap.
de: Du siehst ein 3D Modell eines Gehirns auf dem die Reaktion eines Probanden auf das gewählte Bild in der gewählten ROI als Heatmap abgebildet ist.

# explanation.visualization.roi
source: You see a 3D model of a brain on which the selected ROI (Region of Interest) is highlighted.
de: Du siehst ein 3D Modell eines Gehirns auf dem ausgewählte ROI (Region of Interest) hervorgehoben ist.

# hemisphere.left
source: Left
de: Links

# hemisphere.right
source: Right
de: Rechts

# hemisphere.title
source: Hemisphere
de: Hemisphäre

# history.list.empty
source: It looks like this list is empty. Start filling it by completing some prediction experiments.
de: Es sieht so aus, als sei diese Liste leer. Fülle sie, indem du ein paar Vorhersageexperimente ausführst.

# images.set.fmri
source: fMRI images
de: fMRT Bilder

# images.set.selection.title
source: Select image set
de: Wähle ein Bildset

source: loading data...
de: Daten werden geladen...

# mainmenu.about.button.title
source: About
de: Über

# mainmenu.glossary.title
source: Glossary
de: Glossar

# mainmenu.history.title
source: past Experiments
de: vergangene Experimente

# mainmenu.menu.fmri.visualize
source: Visualize brain activity
de: Hirnaktivität visualisieren

# mainmenu.menu.images
source: show available images
de: verfügbare Bilder anzeigen

# mainmenu.menu.predict
source: Predict fMRI response
de: Vorhersage der fMRT-Reaktion

# mainmenu.menu.roi.visualize
source: Visualize different ROIs
de: verschiedene ROIs visualisieren

# pipeline.available.datasets.title
source: Available Datasets
de: Verfügbare Datensätze

# pipeline.available.evaluation.parameters.title
source: Available Parameters for selected Evaluation Type
de: Verfügbare Parameter für ausgewählte Auswertungsart

# pipeline.available.evaluation.types.title
source: Available Evaluation Types
de: Verfügbare Auswertungsarten

# pipeline.available.metrics.title
source: Available distance metrics
de: Verfügbare Abstandsmetriken

# pipeline.available.model.layers.title
source: Available Layers for selected ML Model
de: Verfügbare Ebenen für das ausgewählte ML Modell

# pipeline.available.models.title
source: Available Machine Learning Models
de: Verfügbare Machine Learning Modelle

# pipeline.dataset.title
source: Dataset
de: Datensatz

# pipeline.datasets.78images.description
source: A dataset consisting out of 78 images and the distance matrices from brain responses for all 78 images and 15 subjects
de: Ein aus 78 Bildern bestehender Datensatz und die Abstandsmatrizen der Gehirnreaktionen für alle 78 Bilder und 15 Probanden

# pipeline.datasets.92images.description
source: A dataset consisting out of 92 images and the distance matrices from brain responses for all 92 images and 15 subjects
de: Ein aus 92 Bildern bestehender Datensatz und die Abstandsmatrizen der Gehirnreaktionen für alle 92 Bilder und 15 Probanden

# pipeline.evaluation.button.chart.title
source: Show RSA Chart
de: RSA Diagramm anzeigen

# pipeline.evaluation.button.start.title
source: Calculate RSA
de: RSA berechnen

# pipeline.evaluation.chart.layer
source: Layer
de: Ebene

# pipeline.evaluation.parameters.spearman.description
source: correlation between values based on their rank [wikipedia.org](https://en.wikipedia.org/wiki/Spearman%27s_rank_correlation_coefficient) 29.12.2023 15:51
de: Korrelation zwischen Werten auf der Grundlage ihres Ranges [wikipedia.org](https://en.wikipedia.org/wiki/Spearman%27s_rank_correlation_coefficient) 29.12.2023 15:51

# pipeline.evaluation.progress.calculating
source: calculating RSA...
de: RSA wird berechnet...

# pipeline.evaluation.progress.loading
source: loading Brain RDMs...
de: Hirn RDMs werden geladen...

# pipeline.evaluation.title
source: Evaluation Type
de: Auswertungsart

# pipeline.evaluation.types.rsa.description
source: RSA (Representational Similarity Analysis) is a way of processing RDMs for calculating statistical values.
de: RSA (Representational Similarity Analysis) ist eine Methode zur Verarbeitung von RDMs für die Berechnung von statistischen Werten.

# pipeline.heatmap.available.layers
source: Available layers
de: Verfügbare Ebenen

# pipeline.heatmap.layer.select.title
source: Heatmap for layer:
de: Heatmap für Ebene:

# pipeline.heatmap.select.square
source: Please select a square from the heatmap
de: Bitte wähle ein Quadrat in der Heatmap

# pipeline.heatmap.selected.images
source: selected images:
de: ausgewählte Bilder:

# pipeline.image.category.animals
source: Animals
de: Tiere

# pipeline.image.category.body
source: Body
de: Körper

# pipeline.image.category.city
source: City & Architecture
de: Stadt % Architektur

# pipeline.image.category.everyday.items
source: Everyday Items
de: Alltagsgegenstände

# pipeline.image.category.faces
source: Faces
de: Gesichter

# pipeline.image.category.food
source: Food
de: Essen

# pipeline.image.category.landscape
source: Landscape
de: Landschaft

# pipeline.image.category.nature.food
source: Nature & Food
de: Natur & Essen

# pipeline.image.category.office
source: Office
de: Büro

# pipeline.image.category.plants
source: Plants
de: Pflanzen

# pipeline.image.category.rooms
source: Rooms
de: Räume

# pipeline.image.category.sports
source: Sports
de: Sport

# pipeline.image.category.unknown
source: Unknown
de: Unbekannt

# pipeline.image.picker.category.button.title.%lld
source: %lld categories
de: %lld Kategorien

# pipeline.image.picker.image.button.title.%lld
source: %lld images
de: %lld Bilder

# pipeline.images.%lld
source: %lld images
de: %lld Bilder

# pipeline.images.title
source: Images
de: Bilder

# pipeline.ml.button.start.title
source: Run Prediction
de: Prediction ausführen

# pipeline.ml.progress.processing
source: processing data...
de: Daten werden verarbeitet....

# pipeline.model.layer.title
source: ML Model Layer
de: ML Ebene

# pipeline.model.layers.%lld
source: %lld layers
de: %lld Ebenen

# pipeline.model.layers.title
source: ML Model Layers
de: ML Ebenen

# pipeline.model.title
source: ML Model
de: ML Modell

# pipeline.models.alexnet.description
source: A convolutional neural network (CNN) designed by Alex Krizhevsky in collaboration with Ilya Sutskever and Geoffrey Hinton, who was Krizhevsky's Ph.D. advisor at the University of Toronto. Pretrained network from pytorch. [wikipedia.org](https://en.wikipedia.org/wiki/AlexNet) 13.12.2023 09:42
de: Ein von Alex Krizhevsky in Zusammenarbeit mit Ilya Sutskever und Geoffrey Hinton, der Krizhevskys Doktorvater an der Universität Toronto war, entwickeltes Faltungsneuronales Netzwerk (CNN). Vortrainiertes Netzwerk von pytorch. [wikipedia.org](https://en.wikipedia.org/wiki/AlexNet) 13.12.2023 09:42

# pipeline.models.resnet18.description
source: A convolutional neural network (CNN) consisting out of 18 layers. Pretrained network from pytorch. [mathworks.com](https://www.mathworks.com/help/deeplearning/ref/resnet18.html) 13.12.2023 09:45
de: Ein neuronales Faltungsnetzwerk (CNN), bestehend aus 18 Schichten. Vortrainiertes Netz von pytorch. [mathworks.com](https://www.mathworks.com/help/deeplearning/ref/resnet18.html) 13.12.2023 09:45

# pipeline.models.resnet34.description
source: A convolutional neural network (CNN) consisting out of 34 layers. Pretrained network from pytorch.
de: Ein neuronales Faltungsnetzwerk (CNN), bestehend aus 34 Schichten. Vortrainiertes Netzwerk von pytorch.

# pipeline.models.resnet50.description
source: A convolutional neural network (CNN) consisting out of 50 layers. Pretrained network from pytorch.
de: Ein neuronales Faltungsnetzwerk (CNN), das aus 50 Schichten besteht. Vortrainiertes Netzwerk von pytorch.

# pipeline.models.vgg11.description
source: A convolutional neural network (CNN) consisting out of 11 layers. Pretrained network from pytorch. [arxiv.org](https://arxiv.org/abs/1409.1556) 13.12.2023 09:49
de: Ein neuronales Faltungsnetzwerk (CNN), bestehend aus 11 Schichten. Vortrainiertes Netzwerk von pytorch. [arxiv.org](https://arxiv.org/abs/1409.1556) 13.12.2023 09:49

# pipeline.models.vgg13.description
source: A convolutional neural network (CNN) consisting out of 13 layers. Pretrained network from pytorch. [arxiv.org](https://arxiv.org/abs/1409.1556) 13.12.2023 09:49
de: Ein neuronales Faltungsnetzwerk (CNN), bestehend aus 13 Schichten. Vortrainiertes Netzwerk von pytorch. [arxiv.org](https://arxiv.org/abs/1409.1556) 13.12.2023 09:49

# pipeline.parameter.dataset
source: Dataset
de: Datensatz

# pipeline.parameter.evaluation.parameter
source: Evaluation Parameter
de: Auswertungsparameter

# pipeline.parameter.evaluation.type
source: Evaluation Type
de: Auswertungsart

# pipeline.parameter.images
source: Images
de: Bilder

# pipeline.parameter.model
source: ML Model
de: ML Modell

# pipeline.parameter.model.layer
source: Model Layer
de: ML Ebenen

# pipeline.parameter.none
source: None
de: Nichts

# pipeline.parameter.rdm
source: RDM Metric
de: Abstandsmetrik

# pipeline.rdm.button.heatmap.title
source: Show Heatmap of Metric
de: Heatmap für Metrik anzeigen

# pipeline.rdm.button.start.title
source: Calculate Dissimilarity Matrix
de: Unähnlichkeitsmatrix berechnen

# pipeline.rdm.calculating
source: calculating...
de: berechne...

# pipeline.rdm.metric.correlation.description
source: a measure of dependence between two paired random vectors of arbitrary, not necessarily equal, dimension. [wikipedia.org](https://en.wikipedia.org/wiki/Distance_correlation) 07.02.2024 12:39
de: ein Maß für die Abhängigkeit zwischen zwei gepaarten Zufallsvektoren beliebiger, nicht notwendigerweise gleicher, Dimension. [wikipedia.org](https://en.wikipedia.org/wiki/Distance_correlation) 07.02.2024 12:39

# pipeline.rdm.metric.correlation.title
source: Correlation
de: Korrelation

# pipeline.rdm.metric.cosine.description
source: cosine similarity is a measure of similarity between two non-zero vectors defined in an inner product space. Cosine similarity is the cosine of the angle between the vectors; that is, it is the dot product of the vectors divided by the product of their lengths. [wikipedia.org](https://en.wikipedia.org/wiki/Cosine_similarity) 07.02.2024 12:33
de: Kosinus-Ähnlichkeit ist ein Maß für die Ähnlichkeit zweier Vektoren. Dabei wird der Kosinus des Winkels zwischen beiden Vektoren bestimmt. Der Kosinus des eingeschlossenen Nullwinkels ist eins; für jeden anderen Winkel ist der Kosinus des eingeschlossenen Winkels kleiner als eins. Er ist daher ein Maß dafür, wie ausgeprägt zwei Vektoren in die gleiche Richtung zeigen. [wikipedia.org](https://de.wikipedia.org/wiki/Kosinus-Ähnlichkeit) 07.02.2024 12:31

# pipeline.rdm.metric.cosine.title
source: Cosine
de: Kosinus-Ähnlichkeit

# pipeline.rdm.metric.euclidean.description
source: length of the line segment between two points [wikpedia.org](https://en.wikipedia.org/wiki/Euclidean_distance) 29.12.2023 15:44
de: Der euklidische Abstand zweier Punkte in der Ebene oder im Raum ist die zum Beispiel mit einem Lineal gemessene Länge einer Strecke, die diese zwei Punkte verbindet. [wikipedia.org](https://de.wikipedia.org/wiki/Euklidischer_Abstand) 07.02.2024 12:35

# pipeline.rdm.metric.euclidean.title
source: Euclidean
de: Euklidischer Abstand

# pipeline.rdm.metric.manhattan.description
source: distance between two points defined by the sum of the absolute differences of their cartesian coordinates [wikipedia.org](https://en.wikipedia.org/wiki/Taxicab_geometry) 29.12.2023 15:45
de: die Distanz zwischen zwei Punkten als die Summe der absoluten Differenzen ihrer Einzelkoordinaten [wikipedia.org](https://de.wikipedia.org/wiki/Manhattan-Metrik) 07.02.2024 12:36

# pipeline.rdm.metric.manhattan.title
source: Manhattan
de: Manhattan-Metrik

# pipeline.rdm.title
source: RDM Metric
de: Abstandsmetrik

# pipeline.restart.alert.cancel.button
source: Cancel
de: Abbrechen

# pipeline.restart.alert.message
source: All selected parameters will be reset and the calculated values will be deleted.
de: Alle ausgewählten Parameter werden zurückgesetzt und die berechneten Werte werden gelöscht.

# pipeline.restart.alert.restart.button
source: Restart from Beginning
de: Von Neuem beginnen

# pipeline.restart.alert.title
source: Do you want to start over?
de: Willst Du von Neuem beginnen?

# pipeline.rsa.chart.layer.select.title
source: ML model layer
de: ML Modell Ebene

# pipeline.rsa.chart.no.data
source: no data to visualize
de: keine Daten zum Anzeigen vorhanden

# pipeline.select.parameter.%@
source: select %@
de: wähle %@

# pipeline.selected.later
source: will be selected later
de: wird später gewählt

# pipeline.summary.empty
source: No parameters selected
de: keine Parameter gewählt

# pipeline.summary.show.less
source: show less
de: weniger anzeigen

# pipeline.summary.show.more
source: show more
de: mehr anzeigen

# roi.all
source: All ROIs
de: Alle ROIs

# roi.anatomical
source: Anatomical
de: Anatomisch

# roi.body
source: Body
de: Körper

# roi.face
source: Face
de: Gesicht

# roi.place
source: Place
de: Ort

# roi.visual
source: Visual
de: Visuell

# roi.word
source: Word
de: Wort

source: Value
de: Wert

# view.about.title
source: About this app
de: Über diese App
